{
    "posts": {
        "04-2021": [
            {
                "title": "Bajka o kotku i koguciku ",
                "time": "11:41",
                "category": "historia",
                "saved": "False",
                "content": "Było to całkiem niedawno. Kotek i Kogutek zbudowali wspólnie domek. Pomagali sobie nawzajem i zostali przyjaciółmi. Pewnego razu Kotek powiedział do Kogutka. Słuchaj Ko­gutku, ja chcę odwiedzić moich znajomych, którzy mieszkają w sąsiedniej wiosce. Ty przez jakiś czas będziesz sam. Pamiętaj nie otwieraj nikomu drzwi! Dobrze, będę pamiętał – mo­żesz iść spokojnie Kotku, odpowiedział Kogutek. Na taką chwilę czekał ukryty w pobliżu domku Lis. Będę miał smaczny obiad z tego tłuściocha i pasibrzucha Koguta powiedział do siebie. Podszedł do okienka i mówi „ Kogutku, Kogutku pokaż swój czerwony grzebyczek dam ci grochu koszyczek”.\r\nKogutek wychylił głowę przez okienko, a Lis go łap i wlecze do lasu ciemnego. Kotku! Koteczku ratuj mnie biednego!. Porwał mnie Lis i wlecze do lasu ciemnego, wołał Kogutek. Kotek był niedaleko, usłyszał wołanie Kogutka i uratował go. Z troską i niepokojem upominał potem Kogutka, żeby nikomu nie otwierał drzwi, ani nie wy­glądał przez okienko. Nie obawiaj się Kotku, mówił Kogutek – będę bardzo ostrożny i nie dam się zwieść Lisowi. Możesz iść spokojnie w odwiedziny do swoich przyjaciół. Nieobecność Kotka znów wykorzystał Lis. Podszedł do okienka i mówi „Kogutku krasnopió-ry pokaż swój przepiękny grzebyczek dam Ci grochu koszyczek” Kogutek oczarowany taką uroczą i pięknie powiedzianą prośbą wychylił się przez okienko, a Lis go łap i znów wlecze do lasu ciemnego. Kotku! Koteczku ratuj mnie biednego, porwał mnie Lis i wlecze do lasu ciemnego, wołał Kogutek. I tym razem Kotek usłyszał wołanie Kogutka, przybiegł i odebrał go Lisowi\r\nKogutku! Kogutku proszę Cię bądź ostrożny! Nie wychylaj się przez okienko, zamknij drzwi na klucz i czekaj na mnie cierpliwie aż wrócę. Ja muszę zanieść lekarstwa mojej babci, a to bardzo daleko i nie usłyszę twojego wołania. Na taką okazję przygotowywał się właśnie Lis. Odczekał nieco ,aby Kotek odszedł daleko i mówi „Kogutku! Kogutku złotopióry pokaż swój rubinowy grzebyczek dam ci grochu koszyczek” Kogutek oczarowany elokwencją Lisa, znów wychylił się przez okienko, a Lis go łap i wlecze do lasu ciemnego. Kogutek wołał Kotka, krzyczał – ratunku ratunku! Kotku ratuj mnie biednego! Ale Kotek był daleko i nie słyszał wołania Kogutka. Nazajutrz Kotek wracając do domu, natrafił w lesie na coś małego i śmierdzącego.\r\nRozpoznał lisie łajno. Pojął straszną prawdę! Tyle zostało z jego przyjaciela Kogutka. Przygnębiony powlókł się do domku. Nie uszedł nawet pół kilometra, gdy z zarośli wychynął się Lis. Z udawaną troską mówi do Kotka „Kotku zapomnijmy co było między nami złe. Nie osądzajmy jedni drugich. Od tej pory działajmy w zgodzie razem dla dobra całego lasu”. Kotek pomimo przygnębienia nie stracił jednak rozumu i mówi do Lisa. Sam przyznajesz Lisie że było zło. Dlaczego przynajmniej nie przeprosisz za zabicie mojego przyjaciela Ko­gutka. Zżarłeś go, a przedtem wyszydzałeś nazywając „tłuściochem” i „pasibrzuchem”, teraz chcesz by o wszystkim zapomnieć, wyrzucić z pamięci! Ale to wyrzucenie z pamięci jest niemożliwe. Pamięta się o wydarzeniach czy się tego chce czy nie chce. Można ich najwyżej nie przypominać.  Mówisz „ nie osądzajmy jedni drugich” ale to też niemożliwe. Mogę najwyżej nie wypowia­dać sądów o twoim zachowaniu Lisie, ale to nie znaczy, że tego zachowania nie osądzam i nie oceniam.  Co do mojego milczenia, bądź mówienia to każdorazowo rozważę jakie z tego będzie dobro. Chcesz żebym milczał o krzywdzie jaką wyrządziłeś mojemu przyjacielowi Kogutkowi! To lisio-niegodziwa propozycja z twojej stron. Chodzi ci o to by nikt nie mówił o twoich łajdac­twach. . Nie będę milczał i nie będę kłamał jaki to los zgotowałeś mnie i kogutkowi."
            },
            {
                "title": "Podsumowanie części dnia trzeciego",
                "time": "19:17",
                "category": "inne",
                "saved": "False",
                "content": "Aktualnie usunąłem już tekst, który tu pisałem, ogarnąłem jak łatwiej edytować źródło strony, no i tak jak napisałem wcześniej:\r\nPoprawiłem border, dodałem kontrole wersji, stworzyłem końcową stronę, dodałem mechanizm przerabiający ją i może coś z tego będzie. Zobaczymy. Ten post jest dla próby, trzymajcie kciuki!"
            },
            {
                "title": "Podsumowanie pracy nad stroną",
                "time": "21:22",
                "category": "inne",
                "saved": "False",
                "content": "Matko drogo, ile to się namęczyć musiałem z tą stroną. Dobra, przesadziłem. Oprócz kontroli wersji, to wszystko szło praktycznie bezproblemowo(no może bez większych problemów). Wszystko zaczynało układać się w jedną całość. Tekst, dane, html, kod, spoko. Mam trochę doświadczenia, więc nawet dobrze szło.\r\nGorzej jednak, jak zacząłem używać Gita.. jeju... w repl.it musiałem wszystko usunąć i zacząć, bo tak zepsułem, że nie wiedziałem od której strony zaczynać.\r\nA co jest najpiękniejsze w pracy??? Efekt końcowy. Moim zdaniem wszystko fajnie wyszło. Nie jest jakoś przesadzone, wszystko jest takie przejrzyste, skromne i spokojne. Jedynie brakuje mi, żeby tytuł był hiperłączem do strony początkowej, i tyle mi w zupełności wystarczy.\r\n\r\nPodsumowując, dzień dzisiejszy, a w sumie 3 ostatnie, mogę uznać za całkiem udane. Pozdrawiam :D"
            },
            {
                "title": "Kazanie, które buduje dzień",
                "time": "11:05",
                "category": "swiadectwo",
                "saved": "False",
                "content": "Od dawna nie byłem u spowiedzi. Na początku nie znalazłem czasu, potem zacząłem swoją kwarantannę i dopiero po miesiącu poszedłem fizycznie do kościoła. Oczywiście, uczestniczyłem na eucharystii zdalnie, ale to jednak nie jest to samo. Ten czas nie był dla mnie prosty. Relacja między Bogiem a mną uległa mega wielkiemu pogorszeniu. Na oazie dostrzegłem jak bardzo ją zniszczyłem. Od tego momentu mój humor nie ulegał poprawie, ale jeśli nawet, to nie na długo. \r\nPierwsza niedziela po skończonej kwarantannie, niedziela Miłosierdzia Bożego, dzisiejsza Ewangelia:&nbsp;<i>J&nbsp;20, 19-31</i>. W skrócie pisząc, Jezus objawił się apostołom i posłał ich na cały świat, by nauczali. Co to się ma do mojej relacji? Ja sam na początku nie wiedziałem. Ksiądz na kazaniu pokazał mi ten fragment od innej strony.\r\nParafrazując jego słowa, brzmiało to mniej więcej tak: \r\n<i>,,Apostołowie byli wolni od strachu, lęku? Nie. Oni też się bali. Nawet jest napisane, że zamknęli drzwi z obawy przed Żydami. Przecież zabili już Jezusa, może i ich zabiją... Jezus jednak do nich przyszedł i posłał ich, by głosili dobrą nowinę ludziom. Tchnął na nich swojego Ducha i dodał: <<Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane>> (...) Spowiedź nie raz już podnosiła ludzi, pozwalała im narodzić się na nowo. Tak jak na obrazie Miłosierdzia z boku Jezusa wypływa woda i krew. Tak jak wiadomo, Jezus każdemu z nas daje życie wieczne. Tak jak woda, jest symbolem chrztu świętego, natomiast krew- eucharystii. Chrzest święty zaczyna nasze życie w Chrystusie, a dzięki Eucharystii podtrzymujemy je... \"</i>\r\nByło to godzinę temu, a już zapomniałem co więcej mówił. Pewnie też spooooro pokręciłem, ale chyba ująłem to, co najważniejsze. \r\nWiem tyle, że... że strach jest rzeczą naturalną i każdy go doświadcza. \"Dzięki Eucharystii, podtrzymujemy nasze życie w Chrystusie\". Szukając jeszcze w internecie paru informacji, żeby nie prawić tutaj herezji, trafiłem na cytat:<i> ,,Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie” (J 6,53)</i>.\r\n Apostołowie bali się śmierci, ale Jezus przyszedł do nich, dał im swojego Ducha, a Ci poszli na cały świat i nauczali wszystkich. Ja wciąż się boję spowiedzi, ale chcę do niej przystąpić. Chcę żyć z Jezusem. Chcę być z nim każdego dnia. \r\nTak mi dopomóż Boże..."
            }
        ],
        "05-2021": [
            {
                "title": "Chcieć to można",
                "time": "18:22",
                "category": "inne",
                "saved": "False",
                "content": "Jestem w dziwnej sytuacji, ponieważ mam znajomą, z którą tak tylko czuje, że się jej podobam i jest natarczywa na spotkaniach ze mną. Tylko ona mi się w opór niepodoba, tylko jej przyjaciółka..."
            },
            {
                "title": "tylko Jezus",
                "time": "18:25",
                "category": "swiadectwo",
                "saved": "False",
                "content": "Gdy zbliżało się 18 lat zapytałem pana Jezusa dlaczego tak cierpię codziennie. Jestem ukrzyżowany jak Jezus i do dziś mam cierpienie, codzienna droga krzyżowa. Praca, dom, obowiązki domowe, codzienna gonitwa, dzień za dniem i lata się skracają i wieczność czeka.  Jezus odpowiedział ale zobacz masz tylko jedno życie i nie zmarnuj go walcz o lepsze jutro. Jezus rzekł: jestem twoja Alfa i Omega.  To nie Jezus zsyła krzyż, tylko ludzie. Ludziom zadają na tym świecie cierpienie. \r\nNie jest ważne w życiu pieniądze, jaki masz samochód,  kariera, lans, czy jesteś dyrektorem, czy prezesem. Ważne, że kochasz Pana i mu się oddajesz, karmisz się jego słowem i ciałem. Oczy zwrócone na krzyż codziennego życia  \r\nChwała Panu AMEN"
            },
            {
                "title": "życie",
                "time": "18:41",
                "category": "inne",
                "saved": "False",
                "content": "Cześć. Ogólnie to ostatnio ciągle zastanawiam się co myślał sobie Bóg tworząc ludzi. Myślę że gdy tworzył uczucia wiedział także że powstanie coś takiego jak smutek, żal, samotność. Czasem myśle sobie ze gdybym zniknęła świat i tak by się kręcił dalej, ptaki dalej by śpiewały, wiatr dalej by wiał a ludzie dalej by żyli, każdy z nas kiedyś zapomina. Wiele ludzi żyje z myślą żeby zrobic coś dużego żeby nikt o ni nich nie zapomniał. Trochę to żałosne te moje myśli hah. Po prostu chciałabym czuć się dobrze tak po prostu. Chciałabym mieć osobę która by mnie pokochała, ŻEBYM CZUŁA MIŁOŚĆ. \r\ndlaczego nie umiem kochać? No cóż dobra chyba pojdę odrobić lekcje w końcu. Pozdrawiam was kochani. Jeśli ktoś chce mi odpisać niech zatytułuje swoją historie ,,życie2.0\" :)("
            },
            {
                "title": "Jeśli chcesz schudnąć - ZOBACZ TO (bez cenzury)",
                "time": "19:31",
                "category": "non-censored",
                "saved": "False",
                "content": "Chcecie schudnąć? Jedzcie żelki! Ale nie takie zwykłe. Słuchajcie mircy, opowiem wam historię.\r\n\r\nByłem sobie ostatnio w Tesco i zdałem sobie sprawę z tego, że chyba z dziesięć lat nie jadłem żelków. Stoi facet, lat trzydzieści pięć, łysina się zaznacza zakolami większymi niż ma Amazonka w górnym biegu, i ogląda żelki jak mały knyp. No i upatrzyłem sobie - Haribo sugar free. No spoko, bez cukru to może mi dziąseł nie wypali bo słodyczy to nie jadłem w hooy długo. Kupiłem sobie taką paczkę 2kg i szczęśliwy podbijam do kasy. Za mną jakiś starszy pan. Stuka mnie w ramię i mówi:\r\n-Tylko pan ich nie jedz za dużo, bo jak wnuczce kupiłem to dwa dni z kibla nie wychodziła.\r\nNie dałem o to najmniejszego jebania(od kiedy mój bratanek zjadł całego szluga i wysrał kiepa nic mnie już nie zdziwi, ale to temat na osobną historię), zapłaciłem za wszytko i wychodzę. Ale po jakimś czasie dałem jebanie. I pomyślałem sobie \"a hooy, spróbuję.\"\r\n\r\nWbijam do domu(oczywiście nie mówię dzień dobry bo mieszkam sam, żadna nie odważy się spojrzeć na moje piękne, kuliste ciało), jem sobie obiadek, i coraz bardziej myślę o żelkach. Szybko wpieprzyłem mielone(sprzed 4 dni, ale tbw) i otwieram paczkę. Te misie, matko, jakie piękne! Żebyście wy to widzieli. To nie jakieś tam zwykłe żelki pizdryki ze sklepu, tylko dosłownie każdy miś patrzy na ciebie i się uśmiecha. Pragnie, żebyś go wchłonął. No i zacząłem je wchłaniać. W międzyczasie zadzwonił dzwonek do drzwi - jak się okazało, brat wpadł z ww. bratankiem. No i tak siedzimy sobie, my z bratem po kawce, młody prawilnie spija soczek z wysokiej szklanki jak browara. Ojebaliśmy może ze trzy czwarte tej paczki(tak z półtora kilo), kiedy usłyszałem bulgotanie. Ale to nie takie bulgotanie jak bączek w wannie, tylko takie jak to wyśpiewują mnisi z Tybetu czy innego zapizdowa. Młody czerwony, spuścił łeb, zdążyłby nawet szklankę po tym soku umyć zanim to bulgotanie ustało.\r\n-Tata, kupa.\r\n-No słyszę\r\nNo i jak brat wstawał, to tylko spojrzał na mnie oczami jak 5 złotych i jak nie pierdolnął bączura, to myślałem że mu spodnie rozerwie. Brzmiał dosłownie jak stary Wartburg, i to przez dobre 10 sekund.\r\n-Coś ty nam kurwa dał?\r\n-No zwykłe że... - i nagle jakbym dostał pięścią w brzuch. Tak mnie skręciło, że się zjebałem z krzesła. No i zjebałem.\r\n\r\nCo potem się działo to była fekaliopokalipsa. Młody oczywiście nie doszedł do kibla, zasrał próg w kuchni i kawałek przedpokoju. Brat w ostatniej chwili podłożył sobie garnek, fajny taki nowy, pięciolitrowy, i w trzy sekundy się z niego wylało. Kurwa nie dość, że garnek zasrany, to jeszcze brat się patrzy na mnie jakbym nie wiem co mu zrobił. A ja sram na podłogę i krzyczę z bólu, bo mnie skręca jakby mnie zombie gryzły. Brat wtóruje, młody wyje sopranem. No istny performance, oprócz wrażeń wizualnych mamy jeszcze śpiew i breakdance w konwulsjach.\r\n\r\nPo pięciu minutach pierwsza fala ustąpiła. Co za debil wymyślił żelki-misie, które w jelitach zmieniają się w niedźwiedzie polarne? Brat patrzy na mnie, ja na brata, młody patrzy tępym wzrokiem przed siebie. Nawet on czegoś takiego z siebie nie wyrzucił, a oprócz wcześniej wspomnianego szluga ma na swoim koncie więcej podobnych wyczynów. Już zacząłem iść po wiadro, i to był dobry odruch. Druga fala przyszła tak niespodziewanie, że ledwo zdążyłem kucnąć nad wiadrem. Młody popuszcza jakieś mokre bąki, a ja kurczowo trzymam się drzwi od łazienki podczas gdy furia szatana niszczy wiadro. Brat siedzi wyczerpany na krześle i mówi:\r\n-O, dobra. Ten będzie suchy.\r\nPo jego twarzy wywnioskowałem, że nie bardzo. Zaraz zaczął się zwijać i spadł z tego krzesła, prosto we wcześniej pozostawione przez niego gówno. Ta fala trwała jakieś dwadzieścia minut, i czułem że jak przyjdzie jeszcze jedna to wysram materię pozakosmiczną, bo gówna to tam już nie będzie. W międzyczasie słyszę stukanie w rury. Jakby ta stara raszpla z piętra niżej wiedziała przez co przechodziliśmy, to już by co najwyżej w wieko trumny mogła pukać.\r\n\r\nDo czwartej fali byliśmy już przygotowani niemal strategicznie - młody zajął kibel bo najwygodniej, a my z bratem siedzimy oparci dłońmi o brzeg wanny. I czekamy. Nagle jak lecącego Apache wroga słyszę takie łopotanie. I zaczyna się desant, który trwa kolejne czterdzieści minut. To już był rekord. Nie wiedziałem, że mam w sobie tyle czegokolwiek - myślałem w pewnej chwili, że jelitom już się popierdoliło do reszty i zaczęły się wywijać na lewą stronę. Nagle walenie do drzwi.\r\n-Won stąd!\r\n-Panie Kowalski, otwierać! Policja!\r\n-Sram!\r\n-Gówno mnie to obchodzi! Otwierać!\r\n-Pięć minut!\r\nJelita pozwoliły mi wstać po dwunastu. Otworzyłem drzwi, i nie zdążyłem nawet przyjrzeć się policjantowi, bo pierdolnął na glebę jak kawka XD raszpla szepnęła tylko \"o boże\" i zaczęła zbiegać po schodach. Dała radę zejść po dwóch zanim zgasły jej światła. Zamknąłem drzwi(przy okazji wychlapując trochę niedźwiedziego łupu na klatkę schodową), i zdążyłem dojść do drzwi od łazienki, kiedy się znowu zaczęło. Czułem, jak gorąca magma opuszcza mój wulkan i tworzy nowe połacie lądu na podłodze mojego przedpokoju. Było tam wszystko - rzeki, małe pagórki i dolinki, nawet coś na kształt naszej komendy policji. Zrezygnowany brat z tępym wzrokiem osunął się dupą do wanny i tak już siedział w środku, stopniowo robiąc coraz głębszą błotną kąpiel. Mówię wam, wyglądało gorzej niż te kible w \"Trainspotting.\"\r\n\r\nKoniec końców, spędziliśmy jakieś sześć godzin walcząc z tymi niedźwiedziami. Młody miał mniej w sobie więc po czterech godzinach tylko siedział w rogu kibla i cichutko płakał. Mieszkanie było wynajęte, więc trochę przyps, bo posprzątać trzeba. Po czterech dniach było w miarę ok(poza smrodem), a worki wyjebałem do lokalnej oczyszczalni ścieków bo po godzinie spuszczania w kiblu zapchałem i zrobił się mały wylew. Myślałem, żeby zacząć to gówno ściągać z podłogi jak wodę z akwarium (wiecie, gumowa rurka, zasysanie i lecimy), ale w ostatniej chwili brat mi wyrwał węża z ręki i pierdolnął nim w głowę. Jak znosiłem worki po klatce schodowej to wylewałem trochę pod wycieraczkę tej starej psiochy, niech ma to zdarzenie w pamięci do końca swojego życia XD\r\n\r\nEpilog: zgubiłem tego dnia 12 kilo. DWANAŚCIE. Niech mi żadna Ewa Koniakowska czy inna Mela B nie pierdoli, że jej dieta jest skuteczniejsza. Po tym, jak tydzień nie było mnie w pracy wyjebali mnie z firmy ochroniarskiej. Zatrudniłem się w restauracji. I jak przychodzą jakieś gnojki które są za głośno to daję im miseczkę żelków \"dla szanownych klientów.\" Przecież się gówniarze (hehe) nie przyznają rodzicom, że wpieprzały słodycze. A ja mam ubaw, widząc ich skręcone małe ryje XD brat dalej się do mnie nie odzywa, ale myślę że mu niedługo przejdzie."
            },
            {
                "title": "Parafraza fragmentu kazania ks. Jacka",
                "time": "09:08",
                "category": "cytat",
                "saved": "False",
                "content": "   [...] ,,Oto matka twoja\". Udźwigniesz swój krzyż, cały znój, całą swoją codzienność. Nie zapomnij tylko o naszej Matce. Bo gwarantuję Ci, bez niej nie dasz rady."
            }
        ]
    },
    "copyright": "Bartosz Larenta",
    "author": "unrecognized"
}